<?php
// +----------------------------------------------------------------------
// | Niucloud-admin 企业快速开发的多应用管理平台
// +----------------------------------------------------------------------
// | 官方网址：https://www.niucloud.com
// +----------------------------------------------------------------------
// | niucloud团队 版权所有 开源版本可自由商用
// +----------------------------------------------------------------------
// | Author: Niucloud Team
// +----------------------------------------------------------------------

namespace addon\shop\app\dict\local_delivery\dada;

/**
 * 达达秒送枚举类
 * Class DadaDeliveryDict
 * @package addon\shop\app\dict\local_delivery\dada
 */
class DadaDeliveryDict
{

    //达达秒送
    const DADA = 'dada';

}