<?php
// +----------------------------------------------------------------------
// | Niucloud-admin 企业快速开发的多应用管理平台
// +----------------------------------------------------------------------
// | 官方网址：https://www.niucloud.com
// +----------------------------------------------------------------------
// | niucloud团队 版权所有 开源版本可自由商用
// +----------------------------------------------------------------------
// | Author: Niucloud Team
// +----------------------------------------------------------------------

namespace app\dict\notice;

class BindMerchantDict
{
    public const KEY = 'BIND_MERCHANT';
    //上传方式  图片
    public const WECHAT = 'wechat';
    //上传方式  视频
    public const WEAPP = 'weapp';
    public const SMS = 'sms';
}